[{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967011295.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - MIDEA CARRIER - IMPORTAÇÃO E EXPORTAÇÃO","code":"cód 64975","detalhes":["A Midea Carrier é a maior fabricante de micro-ondas e ar-condicionado do mundo! No Brasil, a joint-venture é detentora das marcas Carrier, Midea, Springer, Toshiba (direito de distribuição de ar-condicionado) e Comfee, que oferecem um amplo portfólio de produtos para atender as necessidades comerciais e residenciais dos consumidores brasileiros. São três fábricas - duas no Brasil e uma na Argentina - e mais de 3,5 colaboradores. Possui diversos produtos e clientes nos mais variados segmentos, proporcionando uma diversidade de negócios e gerando crescimento e desenvolvimento contínuo para seus jovens profissionais. E tudo isso ocorre um ambiente que fomenta a cultura da inovação, desenvolvendo a capacidade criativa, a geração constante de ideias que levam à reinvenção e criação de novos produtos e novas formas de gerir o negócio. Acesse a página da Midea Carrier para maiores informações: http:\/\/www.mideacarrier.com.br\/","A pessoa estagiária terá as seguintes atividades: Suporte geral à área de Logística Internacional, tendo como foco a Importação; Apoio na execução de relatórios de monitoramento de custos logísticos e demais necessidades relacionadas a controles da área; Acompanhará atualizações dos Termostatos e respectivos planos de ação e demandas do sistema de gerenciamento de minutas de contratos e aditivos; Prestará apoio nos projetos de melhoria do Departamento, no fluxo de Seguro e Emissão e controle de Cartas Protesto; Além de auxiliar nos Procedimentos e demandas de auditorias, projetos de 5S e conferência de prestação de contas geradas pelo operador logístico.\nGostou das atividades? Vem se cadastrar aqui, queremos te conhecer!","\r\n                                    Necessário conhecimento intermediário em Pacote Office, inglês intermediário (capacidade de comunicação por telefone, escrita e leitura) e será legal se possuir conhecimento em SAP\/PWCE. Ah, além disto, buscamos pessoas com boa comunicação, cordialidade, iniciativa, interesse em aprender, abertura a novas ideias e humildade :) \nSemestre: Não informado\nCursos: Administração;Administração - Comércio Exterior (Habilitação);Administração - Comércio Exterior (Linha de Formação);Comércio Exterior;Gestão de Logística;Relações Internacionais;Tecnólogo em Comércio Exterior;Tecnólogo em Logística;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: Segunda-feira a Sexta-feira das 7h20min às 14h20min \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Transporte \r\n                                    Data de Inclusão: 10\/04\/2024 \r\n                                    Código: 64975  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961081711631.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - AMCOR (CACHOEIRINHA)  - RECURSOS HUMANOS","code":"cód 64973","detalhes":["Amcor é empresa líder mundial em embalagens. Amcor trabalha com 3 segmentos de embalagens:   Embalagens de cartão, Embalagens Rigidas, Embalagens Flexíveis. A nossa planta em Cachoeirinha  produz embalagens de papel e cartão, hoje destinadas a fabricação de cigarros. Hoje a fábrica roda em 3 turnos com aproximadamente 180 colaboradores. O segmento de Specialty Cartons nas Americas tem filiais no México, Argentina e Estados Unidos. Devido a isso, estamos em constante comunicação em linguas inglês e espanhol. Oportunidade de crescimento é o que não falta! Vem trabalhar conosco!","Nesta oportunidade a pessoa estagiária atuará no setor de RH, terá atividades como atendimento aos funcionários; auxilio na Gestão de Comunicação Interna- powerpoint (Canva); auxilio na gestão de treinamentos e na organização de eventos;\nApoio no processo de avaliação de performance e análise de dados para desenvolvimento de pipeline e nos Programa de Reconhecimentos; Suporte nos projetos voltados para área de RH- Programa de Bem Estar \"\"Living Well\"\", Projeto de T&D e Projeto de Sucessão e Desenvolvimento de Pipelines entre outras atividades. \nSe identificou com a oportunidade? Vem se cadastrar aqui!","\r\n                                    Conhecimento intermediário em Excel e Powerpoint. Conhecimento intermediário ou avançado em inglês, que consiga se apresentar para outras pessoas, e entender\/ ler  textos (e-mails), interpretação de informações em inglês, já que temos contato com fábricas nos EUA e Europa. Espanhol é diferencial, pois temos contato com fábricas no México e Argentina.) \nSemestre: 3\nCursos: Administração;Eng. Produção;Processos Gerenciais;Tecnólogo em Gestão de Recursos Humanos;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: Segunda a Sexta - 08h as 15h \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Não informado \r\n                                    Data de Inclusão: 10\/04\/2024 \r\n                                    Código: 64973  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967310959.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - BOMAG - COMPRAS","code":"cód 64971","detalhes":["A BOMAG MARINI Latin America é localizada em Cachoeirinha, próximo a Porto Alegre. A BMLA pertence à divisão Road Equipment do Grupo Fayat, fornecedor da maior gama de equipamentos para construção de estradas a nível mundial. O grupo conta com o know-how centenário de marcas como a MARINI (Itália), oferecendo a mais alta tecnologia em usinas de asfalto, bem como da BOMAG (Alemanha), líder mundial em compactação. A BMLA é a única unidade fabril do Grupo FAYAT na América Latina e possui certificação ISO 9001. MAIS DO QUE FAZER PARTE, ENTENDA COMO É #SERBMLA: os pilares que impulsionam a BMLA rumo ao alcance de seus objetivos estão presentes em cada colaborador. A inovação, a criatividade e a autonomia são características da nossa equipe. Por isso, a valorização das nossas pessoas e o sentimento de pertencimento é a chave para o sucesso do nosso negócio.\n","Se liga nessa oportunidade! Você irá poder auxiliar nas áreas de compras e materiais, apoiando no contato com fornecedores por telefone e atividades no ERP da empresa e ajustando pedidos de NF. Curtiu? Então te inscreve!                                                                                 \n","\r\n                                    É importante que você tenha inglês e excel Intermediário, capacidade de trabalhar em grupo, com pró-atividade e comprometimento. Ah! E esperamos poder contar com você por no mínimo 2 anos! :)     \n) \nSemestre: 3\nCursos: Eng. Produção;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: De segunda à sexta-feira, das 08h às 15h com 1h de intervalo. \r\n                                    Bolsa-auxílio: R$        15,00  Por hora \r\n                                    Benefícios: Alimentação no local; Assistência Médica; Assistência Odontológica; Vale Alimentação; Seguro de Vida; Auxílio Transporte \r\n                                    Data de Inclusão: 10\/04\/2024 \r\n                                    Código: 64971  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961076711552.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - SENTINELA SECURITY - MARKETING","code":"cód 64959","detalhes":["A Sentinela foi fundada em 2004 e trabalha para garantir a segurança tecnológica de empresas e indústrias de diferentes segmentos. Nosso propósito é fornecer e integrar soluções que garantam cibersegurança com apoio contínuo ao cliente. Fundada por André Fávero, oferece serviços de consultoria técnica e operacional em segurança, e comercializa e implementa plataformas de cibersegurança, reconhecidas mundialmente. Trabalhamos com foco no cliente e na solução, e atende todo o mercado nacional, com bases em Porto Alegre e São Paulo.\n\nNossa empresa está junto com os seus clientes em todos os momentos, no planejamento, na operação e resposta a incidentes. Os mais de 16 anos de operação na área, garantem experiência e agilidade no atendimento. Temos como princípios: Atendimento humano, direto e eficiente :)\n","Nessa oportunidade você auxiliará na produção de conteúdo para mídias sociais e no envio de newsletter para clientes e prospects. Também será apoio na criação de material publicitário de produtos e serviços, campanhas, materiais gráficos e no desenvolvimento de apresentações. Gostou? Então garante a tua inscrição na vaga!\n","\r\n                                    Para esta vaga buscamos por uma pessoa interessada na área, com perfil organizado, e que possua conhecimento prévio em alguma ferramenta de edição de imagem, como por exemplo o Canva.) \nSemestre: Não informado\nCursos: Administração - Marketing (Habilitação);Administração - Marketing (Linha de Formação);Gestão em Marketing;Marketing e Propaganda;Relações Públicas;Tecnólogo em Marketing;Tecnólogo em Propaganda e Marketing;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: De segunda a sexta-feira das 8h às 15h30min com 1h30min de intervalo. \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Vale Refeição; Vale Transporte \r\n                                    Data de Inclusão: 09\/04\/2024 \r\n                                    Código: 64959  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9615411628.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - TK ELEVATOR (GUAÍBA) - SEGURANÇA DO TRABALHO","code":"cód 64957","detalhes":["Com clientes em mais de 100 países atendidos por 50.000 colaboradores, a TK Elevator é uma das principais empresas do setor. E com o serviço ao coração de nosso negócio, nós nos esforçamos para capacitar as pessoas em todo o planeta com nossos produtos. Venha trabalhar conosco e abra caminho para a inovação com milhares de incríveis colegas da TK Elevator. \n","Nesta oportunidade a pessoa estagiária terá as seguintes atividades: \n\nParticipar de reuniões de gerenciamento diário de segurança; Atualizar e monitorar os KPIs da área; Realizar inspeções em campo auxiliando a parte técnica;  Realizar a coleta e monitoramento dos registros de segurança; Acessar e gerenciar os sistemas de segurança da empresa; Realizar guarda e conservação de documentos; Acompanhar e participar da construção de dados estatísticos para tomada de decisão futura; Acompanhar e participar da realização de treinamentos de segurança; Acompanhar e auxiliar na revisão da legislação; Acompanhar e participar de auditorias de segurança; Participar de discussões técnicas do processo produtivo; Acompanhar processo de inspeções rotineiros e acompanhar e participar das reuniões dentro dos setores produtivos. \n\nAchou a vaga perfeita para você? Venha se cadastrar aqui!","\r\n                                    Pacote Office intermediário e disponibilidade de 1,5 para estagiar) \nSemestre: Não informado\nCursos: Não informado\r\n                                ","\r\n                                    Cidade: Guaíba - RS \r\n                                    Horário: 6h por dia \r\n                                    Bolsa-auxílio: R$     1.620,93 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Academia; Refeitório na Empresa; Transporte da Empresa \r\n                                    Data de Inclusão: 08\/04\/2024 \r\n                                    Código: 64957  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9615411628.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - TK ELEVATOR (GUAÍBA) - ENGENHARIA DE PROCESSOS","code":"cód 64956","detalhes":["Com clientes em mais de 100 países atendidos por 50.000 colaboradores, a TK Elevator é uma das principais empresas do setor. E com o serviço ao coração de nosso negócio, nós nos esforçamos para capacitar as pessoas em todo o planeta com nossos produtos. Venha trabalhar conosco e abra caminho para a inovação com milhares de incríveis colegas da TK Elevator. \n","Nesta oportunidade você irá:\n\nAuxiliar na execução de atividades administrativas e técnicas que possam agregar valor ao seu aprendizado prático e teórico; Cumprir os procedimentos de segurança\/técnicos\/operacionais definidos pela empresa com o objetivo de elevar os padrões de qualidade dos serviços; Auxiliar os analistas de processo a identificar melhorias no processo produtivo; Suportar as implantações de ação para a soluções de problemas industriais; Auxiliar na elaboração de documentos de processo (rotinas de fabricação, tabelas e fichas de instrução, cronoanálise); Acompanhar o desenvolvimento e implantação de projetos de novos produtos e processos; Auxiliar no processo de coleta de dados de processo, para futura análise e identificação de oportunidades de melhoria e reduções de custos; Manter atualizado os documentos da área de projetos de ferramentas e dispositivos da engenharia de processo; Auxiliar no detalhamento de projetos elaborado pelos projetistas e analistas do departamento; Auxiliar no cadastro de estrutura e desenho dos dispositivos nos sistemas da empresa; Fazer cotações e roteiros de fabricação para os dispositivos projetados.\nSe identificou com as atividades? Venha se cadastrar aqui!!","\r\n                                    Pacote Office intermediário) \nSemestre: 3\nCursos: Não informado\r\n                                ","\r\n                                    Cidade: Guaíba - RS \r\n                                    Horário: 6h por dia \r\n                                    Bolsa-auxílio: R$     1.620,93 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Transporte da Empresa; Auxílio Academia; Refeitório na Empresa \r\n                                    Data de Inclusão: 08\/04\/2024 \r\n                                    Código: 64956  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961087411718.jpeg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - LAURA SANCHIS ADVOCACIA - DIREITO","code":"cód 64955","detalhes":["Escritório de advocacia com atuação primordialmente nas áreas de família, saúde e previdência. Somos um time pequeno, composto por uma advogada e uma assistente jurídica. Nosso propósito é ser acima da média, fazendo o que tem que ser feito com muito respeito e empatia pelo cliente. Temos diversos clientes com os mais variados problemas de saúde: doenças raras, deficiências intelectuais, dentre outras peculiaridades. Por esse motivo é fundamental que nosso time seja composto por alguém que compreenda a importância do nosso trabalho na vida do cliente. Nosso objetivo é ser referência nacional nas nossas áreas de atuação.","Nessa oportunidade você irá auxiliar diretamente a advogada no cumprimento de prazos, propositura de ações, atendimento ao cliente, organização de documentos, pesquisas jurisprudenciais, elaboração de materiais informativos. E aí, curtiu? Te inscreve!","\r\n                                    Ótima escrita) \nSemestre: 5\nCursos: Direito (Cienc Jurid. e Sociais);\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: 6h diárias a combinar \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Plano de Carreira \r\n                                    Data de Inclusão: 08\/04\/2024 \r\n                                    Código: 64955  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967310959.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - BOMAG - CONTROLADORIA","code":"cód 64953","detalhes":["A BOMAG MARINI Latin America é localizada em Cachoeirinha, próximo a Porto Alegre. A BMLA pertence à divisão Road Equipment do Grupo Fayat, fornecedor da maior gama de equipamentos para construção de estradas a nível mundial. O grupo conta com o know-how centenário de marcas como a MARINI (Itália), oferecendo a mais alta tecnologia em usinas de asfalto, bem como da BOMAG (Alemanha), líder mundial em compactação. A BMLA é a única unidade fabril do Grupo FAYAT na América Latina e possui certificação ISO 9001. MAIS DO QUE FAZER PARTE, ENTENDA COMO É #SERBMLA: os pilares que impulsionam a BMLA rumo ao alcance de seus objetivos estão presentes em cada colaborador. A inovação, a criatividade e a autonomia são características da nossa equipe. Por isso, a valorização das nossas pessoas e o sentimento de pertencimento é a chave para o sucesso do nosso negócio.\n","Se liga nessa oportunidade na área de Controladoria! Você irá prestar suporte à gerência de controladoria e finanças da empresa, tais como organização de arquivos, digitalização, atualização de indicadores, apoio no cadastramento junto a órgãos públicos, registros de pedidos no sistema ERP da empresa, contatos com clientes e fornecedores, e demais rotinas administrativas. Curtiu? Então te inscreve!!\n","\r\n                                    É importante que você tenha inglês e excel Intermediário, boa comunicação verbal e escrita, pró-atividade e iniciativa com senso de organização. Ah! E esperamos poder contar com você por no mínimo 2 anos! :) \nSemestre: 3\nCursos: Administração;Ciências Contábeis;Gestão Financeira;Processos Gerenciais;Tecnologia em Processos Gerenciais;Tecnólogo em Gestão Financeira;Tecnólogo em Processos Gerenciais;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: De segunda à sexta-feira, das 08h às 15h, com 1h de Intervalo \r\n                                    Bolsa-auxílio: R$        15,00  Por hora \r\n                                    Benefícios: Auxílio Transporte; Vale Alimentação; Assistência Médica; Assistência Odontológica; Alimentação no local; Seguro de Vida \r\n                                    Data de Inclusão: 05\/04\/2024 \r\n                                    Código: 64953  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961061611279.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - INSTITUTO LING - ATENDIMENTO","code":"cód 64950","detalhes":["Somos uma instituição sem fins lucrativos que teve início em 1995, com o objetivo de contribuir para a transformação da sociedade brasileira através de investimentos em educação e cultura. Acreditamos que a arte, o saber e a cultura são manifestações que nutrem e engrandecem o ser humano e colaboram para a melhoria da qualidade de vida da sociedade como um todo.","Se liga nessa oportunidade! Você irá atuar no setor de atendimento apoiando na recepção e acolhimento do público de visitantes, atuando como um disseminador das atividades oferecidas. Apoiar o setor de vendas e eventos, bem como os professores na realização das aulas e atuar como mediador no programa educativo da galeria de artes visuais. Curtiu? Então te inscreve!\n","\r\n                                    É importante que você tenha inglês intermediário e conhecimento de Excel para realizar controles, registros e aperfeiçoamento de fórmulas. Esperamos poder contar com você por pelo menos 2 anos! :) \nSemestre: 2\nCursos: Administração;Relações Públicas;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: 6h diárias de segunda a sexta-feira à definir, com escalas aos sábados. \r\n                                    Bolsa-auxílio: R$     1.520,00 \r\n                                    Benefícios: Vale Refeição - ou vale alimentação; Vale Transporte; Assistência Médica; Assistência Odontológica \r\n                                    Data de Inclusão: 04\/04\/2024 \r\n                                    Código: 64950  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9616711263.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - FITESA (GRAVATAÍ) - QUALIDADE","code":"cód 64949","detalhes":["A Fitesa é o segundo maior fabricante de nãotecidos spunmelt no mundo, atendendo diretamente a indústria global com soluções inovadoras para os mercados de Higiene (Cuidados com o bebê, Femininos e Adultos), Médico (Aventais Cirúrgicos, Campos Cirúrgicos e Embalagens de Esterilização) e Industrial (Agricultura, Colchões, Adsorvedores, Filtração, Vestuário). Com sede em Gravataí, Brasil, nós operamos em mais de 23 fábricas em 10 países. Estamos sempre à procura de pessoas talentosas, qualificadas, criativas para nos ajudar a ter sucesso e oferecemos uma grande variedade de possibilidades para desenvolver sua carreira em um ambiente global.","Nesta vaga você irá apoiar na gestão das tratativas de não conformidades de clientes, auxiliando nas auditorias e processos internos, além de prestará suporte na elaboração de procedimentos da qualidade e nas análises de risco da qualidade (FMEA).","\r\n                                    Para realizar essas atividades se faz necessário conhecimentos em Pacote Office, principalmente Excel e será um diferencial conhecimento em PowerBi.) \nSemestre: 4\nCursos: Eng. Materiais;Eng. Mecânica;Eng. Produção;Eng. Química;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     2.016,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Transporte da Empresa; Refeitório na Empresa \r\n                                    Data de Inclusão: 04\/04\/2024 \r\n                                    Código: 64949  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9616711263.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - FITESA (GRAVATAÍ) - PRODUÇÃO","code":"cód 64948","detalhes":["A Fitesa é o segundo maior fabricante de nãotecidos spunmelt no mundo, atendendo diretamente a indústria global com soluções inovadoras para os mercados de Higiene (Cuidados com o bebê, Femininos e Adultos), Médico (Aventais Cirúrgicos, Campos Cirúrgicos e Embalagens de Esterilização) e Industrial (Agricultura, Colchões, Adsorvedores, Filtração, Vestuário). Com sede em Gravataí, Brasil, nós operamos em mais de 23 fábricas em 10 países. Estamos sempre à procura de pessoas talentosas, qualificadas, criativas para nos ajudar a ter sucesso e oferecemos uma grande variedade de possibilidades para desenvolver sua carreira em um ambiente global.","A pessoa estagiária apoiará em análise de métodos, equipamentos, dispositivos, atuará com ações corretivas. Vai auxiliar na identificação de demandas nas etapas dos processos, acompanhará os programas e controles de fabricação e os indicadores na linha de produção. Se identificou com as atividades? Vem se cadastrar!","\r\n                                    Para realizar essas atividades se faz necessário conhecimentos em Pacote Office, principalmente Excel.) \nSemestre: Não informado\nCursos: Eng. Plásticos;Eng. Produção;Eng. Química;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     2.016,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Transporte da Empresa; Refeitório na Empresa \r\n                                    Data de Inclusão: 04\/04\/2024 \r\n                                    Código: 64948  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9616711263.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - FITESA (GRAVATAÍ) - COMERCIAL","code":"cód 64947","detalhes":["A Fitesa é o segundo maior fabricante de nãotecidos spunmelt no mundo, atendendo diretamente a indústria global com soluções inovadoras para os mercados de Higiene (Cuidados com o bebê, Femininos e Adultos), Médico (Aventais Cirúrgicos, Campos Cirúrgicos e Embalagens de Esterilização) e Industrial (Agricultura, Colchões, Adsorvedores, Filtração, Vestuário). Com sede em Gravataí, Brasil, nós operamos em mais de 23 fábricas em 10 países. Estamos sempre à procura de pessoas talentosas, qualificadas, criativas para nos ajudar a ter sucesso e oferecemos uma grande variedade de possibilidades para desenvolver sua carreira em um ambiente global.","Nesta oportunidade você irá apoiar na manutenção de pedidos, no processo de Não conformidades e cadastro de clientes, Além de auxiliar na solicitação de amostras, na solicitação de documentos para outras áreas e outras atividades relacionadas.","\r\n                                    Para realizar essas atividades se faz necessário conhecimentos em Pacote Office, principalmente Excel avançado.) \nSemestre: 4\nCursos: Administração;Administração - Comércio Exterior (Habilitação);Comércio Exterior;Relações Internacionais;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     2.016,00 \r\n                                    Benefícios: Transporte da Empresa; Assistência Médica; Assistência Odontológica; Refeitório na Empresa \r\n                                    Data de Inclusão: 04\/04\/2024 \r\n                                    Código: 64947  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9697176.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - AEL SISTEMAS - DESENVOLVIMENTO DE PROCESSOS DE MANUFATURA","code":"cód 64946","detalhes":["A AEL é uma empresa, movida por tecnologia e que há 40 anos se dedica a Construir o Futuro da Defesa. Excelência faz parte da nossa cultura. Está em tudo o que fazemos, nos processos, na forma de ser e inovar. A cada dia, o nosso potencial criativo se materializa na tecnologia de ponta que desenvolvemos. Aqui valorizamos as relações humanas, amigáveis e plurais, identificando os momentos em que é preciso seguir a formalidade e reforçar a nossa experiência. Somos uma empresa genuinamente brasileira. Desde 2001 fazemos parte de um dos maiores conglomerados de defesa mundial: o Grupo Elbit Systems. E isso nos torna únicos: temos uma essência local, com presença e tecnologia global. Também é movido por tecnologia? Venha trabalhar conosco.\n\n","Nesta oportunidade de estágio você irá: prover suporte às atividades fabris, mantendo atualizados os Procedimentos de Produto e Procedimentos de Processo; auxiliar na administração das atualizações de Configuração de Produto e Solicitações de Mudanças; dar suporte no tratamento de problemas e suas causas raiz, propondo e implementando soluções, com acompanhamento de KPIs; suportar a identificação de oportunidades de melhoria e soluções inovadoras em Produtividade, Qualidade e Custos, propondo alternativas, implementando e assegurando o atingimento dos resultados planejados; apoiar a execução das atividades de controle de programas de produção; planejar e acompanhar a execução das atividades de preparação da produção para novos produtos.","\r\n                                    \nBuscamos perfis com conhecimento em Excel (principalmente tabela dinâmica e VBA) e inglês para escrever, ler e-mails e para participar de reuniões com o time de Israel. Ah, além disto você precisa ter disponibilidade de 1 ano e meio para estagiar! :) \nSemestre: Não informado\nCursos: Eng. Elétrica;Eng. Mecânica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: De Segunda a Sexta-feira - das 9h às 16h (flexível). \r\n                                    Bolsa-auxílio: R$     1.950,00 \r\n                                    Benefícios: Vale Transporte; Refeitório na Empresa \r\n                                    Data de Inclusão: 03\/04\/2024 \r\n                                    Código: 64946  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961054111193.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - +A EDUCAÇÃO - PEOPLE ANALYTICS (DADOS)","code":"cód 64945","detalhes":["Somos a maior Edtech do Brasil! Com mais de 40 anos de história e tradição, somos um ecossistema de negócios voltado para a saúde e educação, com o propósito de expandir os horizontes do conhecimento.\n\nPor meio de um portfólio de soluções que incluem tecnologias educacionais para instituições de ensino superior, educação continuada para profissionais saúde e publicações editoriais queremos proporcionar experiências educacionais transformadoras.\n","Nesta oportunidade a pessoa estagiária irá auxiliar na construção e acompanhamento de bases de dados relacionadas ao time de Gente (RH); irá apoiar na análise de dados relacionados aos processos da área, tais como Pesquisa de Clima, Avaliação de Performance, Atração e Seleção, Banco de Horas, Remuneração, etc; ajudará na construção e apresentação dos indicadores mensais da área, através da análise de dados e construção em Power BI bem como na estratégia de análise de dados dos processos, de forma crítica e propositiva.","\r\n                                    Excel intermediário (avançado será um diferencial); Conhecimento básico em Power BI; Buscamos um perfil curioso e investigativo com bom relacionamento interpessoal :) \nSemestre: 4\nCursos: Ciência da Computação;Ciência de Dados e Inteligência Artificial;Economia;Eng. Computaçao;Eng. Controle e Automação;Eng. de Informação;Eng. de Sistemas;Eng. de Sistemas Digitais;Eng. de Software;Eng. Elétrica;Eng. Eletrônica;Eng. Física;Eng. Industrial;Eng. Mecatrônica;Eng. Produção;Estatística;Física;Matemática;Matemática aplicada à Informática;Matemática Computacional;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Seg à Sexta das 09h às 16h (negociável) \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Auxílio Refeição; Day-Off; Desconto em Academia; Possibilidade de Efetivação; Seguro de Vida; Vale Refeição; Vale Transporte \r\n                                    Data de Inclusão: 02\/04\/2024 \r\n                                    Código: 64945  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961086211702.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - MARTINS CONSULTORIA - PERÍCIA CONTÁBIL","code":"cód 64944","detalhes":["Escritório que atua na pericia contábil a mais de 25 anos.","Nessa oportunidade você irá auxiliar na realização de planilhas de cálculos financeiros no Excel, cálculos trabalhistas, redação de laudos e pareceres técnicos. E aí, curtiu? Te inscreve!","\r\n                                    Excel intermediário e Pacote Office) \nSemestre: 1\nCursos: Administração;Ciências Contábeis;Economia;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Segunda a Sexta feira, das 8h às 14h \r\n                                    Bolsa-auxílio: R$     1.300,00 \r\n                                    Benefícios: Auxílio Transporte; Auxílio Refeição - R$20,00 \r\n                                    Data de Inclusão: 25\/03\/2024 \r\n                                    Código: 64944  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961087111714.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - EVERMONTE - MARKETING","code":"cód 64941","detalhes":["A Evermonte é uma empresa de Executive Search criada com o propósito de ajudar nossos clientes a aproveitar as oportunidades e superar os desafios da economia digital.\n\nSomos digitais, ágeis e flexíveis agregando a solidez, credibilidade e experiência prévia de nossos consultores no mercado de recrutamento de executivos.\n\nLevamos a sério o futuro do trabalho e os impactos positivos que os talentos têm em uma organização.","A pessoa estagiária estará em constante contato com as maiores empresas do Brasil e irá se relacionar com os principais executivos da América Latina. Dentre as principais responsabilidades, estão a criação e edição de materiais diversos (posts para redes sociais, principalmente LinkedIn, além de apresentações comerciais e estudos); redação (newsletters e artigos), além de gestão de ferramentas e fornecedores.","\r\n                                    Imprescindível boa capacidade de escrita (artigos, pesquisas, estudos) e afinidade com a ferramenta Canva e\/ou outras ferramentas de edição.) \nSemestre: 3\nCursos: Administração - Marketing (Linha de Formação);Jornalismo;Marketing e Propaganda;Publicidade e Propaganda;Relações Públicas;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: 6h diárias a combinar, com flexibilidade de horários \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Vale Transporte; Gympass \r\n                                    Data de Inclusão: 22\/03\/2024 \r\n                                    Código: 64941  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967310959.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - BOMAG - ENGENHARIA MECÂNICA","code":"cód 64940","detalhes":["A BOMAG MARINI Latin America é localizada em Cachoeirinha, próximo a Porto Alegre. A BMLA pertence à divisão Road Equipment do Grupo Fayat, fornecedor da maior gama de equipamentos para construção de estradas a nível mundial. O grupo conta com o know-how centenário de marcas como a MARINI (Itália), oferecendo a mais alta tecnologia em usinas de asfalto, bem como da BOMAG (Alemanha), líder mundial em compactação. A BMLA é a única unidade fabril do Grupo FAYAT na América Latina e possui certificação ISO 9001. MAIS DO QUE FAZER PARTE, ENTENDA COMO É #SERBMLA: os pilares que impulsionam a BMLA rumo ao alcance de seus objetivos estão presentes em cada colaborador. A inovação, a criatividade e a autonomia são características da nossa equipe. Por isso, a valorização das nossas pessoas e o sentimento de pertencimento é a chave para o sucesso do nosso negócio.\n","Nesta oportunidade a pessoa estagiária irá atuar auxiliando na manutenção e elaboração de documentação técnica de equipamentos e que irá auxiliar na fábrica e técnicos em campo. Catálogo de peças, manuais, relatórios, informativos técnicos etc. Auxílio no desenvolvimento e manutenção de projetos, inclusão de itens no ERP, acompanhamento de montagens mecânicas, suporte técnico à fornecedores. \nSe identificou com as atividades? Vem se cadastrar aqui, queremos te conhecer!\n","\r\n                                    É importante que você tenha conhecimento em modelagem e detalhamento com softwares de desenho, saiba interpretar desenhos e projetos mecânicos, Pacote Office intermediario e comunicação clara. Você irá arrasar se já tiver uma formação técnica. Ah, esperamos poder contar com você por 2 anos! :) \nSemestre: 4\nCursos: Eng. Civil;Eng. Eletrônica;Eng. Mecânica;Eng. Mecatrônica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo. \r\n                                    Bolsa-auxílio: R$        15,00  Por hora \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Transporte; Refeitório na Empresa; Seguro de Vida; Vale Alimentação \r\n                                    Data de Inclusão: 21\/03\/2024 \r\n                                    Código: 64940  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967310959.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - BOMAG - ENGENHARIA ELÉTRICA","code":"cód 64939","detalhes":["A BOMAG MARINI Latin America é localizada em Cachoeirinha, próximo a Porto Alegre. A BMLA pertence à divisão Road Equipment do Grupo Fayat, fornecedor da maior gama de equipamentos para construção de estradas a nível mundial. O grupo conta com o know-how centenário de marcas como a MARINI (Itália), oferecendo a mais alta tecnologia em usinas de asfalto, bem como da BOMAG (Alemanha), líder mundial em compactação. A BMLA é a única unidade fabril do Grupo FAYAT na América Latina e possui certificação ISO 9001. MAIS DO QUE FAZER PARTE, ENTENDA COMO É #SERBMLA: os pilares que impulsionam a BMLA rumo ao alcance de seus objetivos estão presentes em cada colaborador. A inovação, a criatividade e a autonomia são características da nossa equipe. Por isso, a valorização das nossas pessoas e o sentimento de pertencimento é a chave para o sucesso do nosso negócio.\n","Nesta oportunidade a pessoa estagiária irá atuar auxiliando no desenvolvimento e manutenção de projetos, inclusão de itens no ERP, acompanhamento de montagens elétricas, criação de diagramas elétricos, suporte técnico à fornecedores, contribuição na elaboração e manutenção de documentação técnico\/comercial de produtos, formulação de diretrizes técnicas, criação e atualização de documentos no sistema de gestão da qualidade, apoio na monitoração dos indicadores internos da área, e outras atividades correlatas. \nSe identificou com as atividades? Vem se cadastrar aqui, queremos te conhecer!\n","\r\n                                    É importante que você tenha conhecimento em software de desenho eletrico (Eplan, Caddy etc), Pacote Office intermediario e capacidade de organização. Você irá arrasar se já tiver uma formação técnica, conhecimentos em linguagens de programação ou desenvolvimento de softwares.. Ah, esperamos poder contar com você por 2 anos! :) \nSemestre: 4\nCursos: Eng. Civil;Eng. Eletrônica;Eng. Mecânica;Eng. Mecatrônica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo. \r\n                                    Bolsa-auxílio: R$        15,00  Por hora \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Transporte; Refeitório na Empresa; Seguro de Vida; Vale Alimentação \r\n                                    Data de Inclusão: 21\/03\/2024 \r\n                                    Código: 64939  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967310959.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - BOMAG - PÓS-VENDAS E ENGENHARIA","code":"cód 64938","detalhes":["A BOMAG MARINI Latin America é localizada em Cachoeirinha, próximo a Porto Alegre. A BMLA pertence à divisão Road Equipment do Grupo Fayat, fornecedor da maior gama de equipamentos para construção de estradas a nível mundial. O grupo conta com o know-how centenário de marcas como a MARINI (Itália), oferecendo a mais alta tecnologia em usinas de asfalto, bem como da BOMAG (Alemanha), líder mundial em compactação. A BMLA é a única unidade fabril do Grupo FAYAT na América Latina e possui certificação ISO 9001. MAIS DO QUE FAZER PARTE, ENTENDA COMO É #SERBMLA: os pilares que impulsionam a BMLA rumo ao alcance de seus objetivos estão presentes em cada colaborador. A inovação, a criatividade e a autonomia são características da nossa equipe. Por isso, a valorização das nossas pessoas e o sentimento de pertencimento é a chave para o sucesso do nosso negócio.\n","Nesta oportunidade a pessoa estagiária irá atuar dando suporte aos técnicos que realizam atendimento em campo, seja auxiliando na interpretação e identificação de componentes em projetos e desenhos. Também auxiliará nas demandas administrativas do departamento de service (pós-vendas), fazendo o follow das atividades em andamento, como garantias e relatórios que devem ser entregues pelos técnicos. Além disso, sera responsável por responder o whatsapp nos primeiros contatos, distribuindo as atividades para os responsáveis. Como demandas mais secundárias, irá auxiliar no desenvolvimento e manutenção de projetos, inclusão de itens no ERP, acompanhamento de montagens mecânicas, suporte técnico à fornecedores, contribuição na elaboração e manutenção de documentação técnico\/comercial de produtos, formulação de diretrizes técnicas, criação e atualização de documentos no sistema de gestão da qualidade, apoio na monitoração dos indicadores internos da área, e outras atividades correlatas. \nSe identificou com as atividades? Vem se cadastrar aqui, queremos te conhecer!\n","\r\n                                    É importante que você tenha capacidade para realizar leitura e interpretação de desenhos e projetos técnicos mecânicos, conhecimento em software de desenhos 3D (inventor, Soliworks etc), Pacote Office intermediario e capacidade de organização. Você irá arrasar se já tiver uma formação técnica. Ah, esperamos poder contar com você por 2 anos! :\n) \nSemestre: 4\nCursos: Eng. Civil;Eng. Eletrônica;Eng. Mecânica;Eng. Mecatrônica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo. \r\n                                    Bolsa-auxílio: R$        15,00  Por hora \r\n                                    Benefícios: Refeitório na Empresa; Vale Alimentação; Assistência Médica; Assistência Odontológica; Seguro de Vida; Auxílio Transporte \r\n                                    Data de Inclusão: 21\/03\/2024 \r\n                                    Código: 64938  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961078211574.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - PROSHOWS - MARKETING","code":"cód 64934","detalhes":["Distribuidora nacional dos segmentos de Áudio e Iluminação Profissional, Imagem e Instrumentos Musicais. Junto com seus parceiros e fornecedores, disponibiliza aos consumidores brasileiros produtos de qualidade intrínseca indiscutível, tecnologia de ponta e, acima de tudo, o mais alto padrão de atendimento. A inovação e o aprimoramento são constantes na empresa, sempre preocupados com a satisfação total dos clientes e usuários. Faça parte de uma empresa que contribui decisivamente para o desenvolvimento de uma sociedade sustentável.","Nessa oportunidade você apoiará na concepção e criação dos materiais e conteúdos gráficos oficiais da empresa, como: PDVs, revistas externas, banners, camisetas, brindes, displays, etc. Contribuirá na produção de conteúdo em vídeo que transmita conhecimento e valor ao usuário;  Apoiará na confecção e edição de fotos de produtos e na organização de estoque e envio de brindes;  Irá auxiliar em redes sociais; \n","\r\n                                    Conhecimento em captação e edição de fotografia e vídeo, conhecimento em Softwares de edição e criação (Adobe Illustrator, Photoshop) e boas habilidades de escrita) \nSemestre: 3\nCursos: Design;Publicidade e Propaganda;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: Segunda à Sexta-feira, das 8h às 15h15min, com 1h15min de intervalo \r\n                                    Bolsa-auxílio: R$     1.600,00 \r\n                                    Benefícios: 13ª bolsa-auxílio; Assistência Médica; Assistência Odontológica; Refeitório na Empresa; Possibilidade de Efetivação; Convênio com o SESC \r\n                                    Data de Inclusão: 20\/03\/2024 \r\n                                    Código: 64934  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961086911711.jpeg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - W\/ANX CONSTRUTORA E INCORPORADORA - ENGENHARIA CIVIL","code":"cód 64933","detalhes":["Nosso compromisso é entregar projetos de alta qualidade que inspiram conforto e comodidade. A empresa iniciou suas atividades em 2011, em Gravataí, contando com anos de experiências de três gerações de profissionais. Desde então, já realizamos sonhos de diversas famílias com nossos empreendimentos, hoje voltados à construção de condomínios que atendem os requisitos do programa da Caixa , Minha Casa, Minha Vida.","Nesta oportunidade, você fará o acompanhamento da execução dos trabalhos em diferentes frentes de serviço; Elaboração de relatórios; Levantamento de quantidades e leitura de projetos; Elaboração de diário de obra; Controle de qualidade na execução dos serviços e documentação; Cadastro e acompanhamento de ordens de compras de materiais no sistema Sienge. Demais atividades relacionadas ao acompanhamento e controle de obras sob a supervisão do engenheiro. Eai, curtiu? Então te inscreve!","\r\n                                    Conhecimento em Pacote Office) \nSemestre: 1\nCursos: Eng. Civil;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: Segunda a Sexta feira, das 8h às 14h \r\n                                    Bolsa-auxílio: R$     1.300,00 \r\n                                    Benefícios: Auxílio Transporte \r\n                                    Data de Inclusão: 19\/03\/2024 \r\n                                    Código: 64933  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9616711263.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - FITESA (GRAVATAÍ) - TI","code":"cód 64931","detalhes":["A Fitesa é o segundo maior fabricante de nãotecidos spunmelt no mundo, atendendo diretamente a indústria global com soluções inovadoras para os mercados de Higiene (Cuidados com o bebê, Femininos e Adultos), Médico (Aventais Cirúrgicos, Campos Cirúrgicos e Embalagens de Esterilização) e Industrial (Agricultura, Colchões, Adsorvedores, Filtração, Vestuário). Com sede em Gravataí, Brasil, nós operamos em mais de 23 fábricas em 10 países. Estamos sempre à procura de pessoas talentosas, qualificadas, criativas para nos ajudar a ter sucesso e oferecemos uma grande variedade de possibilidades para desenvolver sua carreira em um ambiente global.","Nesta super vaga em TI, você irá apoiar na criação e manutenção de documentações; irá atualizar dados no SharePoint e no Microsoft Devops; realizará o controle do status das requisições de mudanças e listas de testes; dará apoio na análise e distribuição de documentos dos sistemas, além de prestar apoio em tarefas operacionais da área. Gostou da oportunidade? Vem se cadastrar, queremos te conhecer!","\r\n                                    Para essa posição é bem legal se você possuir conhecimento em inglês :) \nSemestre: 4\nCursos: Administração;Administração - Análise de Sistemas (Habilitação);Administração - Análise de Sistemas (Linha de Formação);Administração - Gestão da Tecnologia da Informação (Linha de Formação);Sistemas de Informação;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     2.016,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Refeitório na Empresa; Vale Transporte; Transporte da Empresa \r\n                                    Data de Inclusão: 18\/03\/2024 \r\n                                    Código: 64931  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961054111193.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - +A EDUCAÇÃO - FINANCEIRO","code":"cód 64930","detalhes":["Somos a maior Edtech do Brasil! Com mais de 40 anos de história e tradição, somos um ecossistema de negócios voltado para a saúde e educação, com o propósito de expandir os horizontes do conhecimento.\n\nPor meio de um portfólio de soluções que incluem tecnologias educacionais para instituições de ensino superior, educação continuada para profissionais saúde e publicações editoriais queremos proporcionar experiências educacionais transformadoras.\n","Nesta oportunidade você irá acompanhar as despesas e conciliações de cartão de crédito e bancárias; prestar suporte às atividades de contas a receber e contas a pagar.","\r\n                                    Buscamos perfis com conhecimento básico em Excel, com vontade de aprender, resiliente, com senso crítico e bom relacionamento interpessoal! :) \nSemestre: 4\nCursos: Administração;Ciências Contábeis;Economia;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Segunda a sexta, das 9h às 16h com 1 hora de intervalo \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Day-Off; Desconto em Academia; Vale Alimentação; Vale Refeição; Vale Transporte \r\n                                    Data de Inclusão: 15\/03\/2024 \r\n                                    Código: 64930  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961072411493.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - WIDE WORKS - RECRUTAMENTO E SELEÇÃO","code":"cód 64929","detalhes":["Consultoria especializada em Recrutamento e Seleção de profissionais com atuação nacional com forte vocação para o Sul.","Já pensou em trabalhar com a experiência do candidato para uma consultoria de Recrutamento & Seleção? Então se liga nessa oportunidade! Fazendo parte do time, você terá a oportunidade de auxiliar em todas as demandas do processo seletivo.","\r\n                                    Para esta oportunidade é importante que você tenha afinidade com o Pacote Office! Além de necessariamente possuir disponibilidade de 2 anos para estagiar. Você irá arrasar se tiver conhecimento avançado de inglês :) \nSemestre: Não informado\nCursos: Administração;Administração - RH (Habilitação);Administração - RH (Linha de Formação);Ciências Contábeis;Processos Gerenciais;Tecnologia em Gestão de Recursos Humanos;Tecnólogo em Gestão de Recursos Humanos;Tecnólogo em Processos Gerenciais;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Segunda a sexta-feira, das 9h às 17h, com 2h de intervalo \r\n                                    Bolsa-auxílio: R$     1.000,00 \r\n                                    Benefícios: Vale Transporte; Possibilidade de Efetivação \r\n                                    Data de Inclusão: 15\/03\/2024 \r\n                                    Código: 64929  \r\n                                    Observações: Vaga híbrida, presencial 2x na semana\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961087111714.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - EVERMONTE - RECRUTAMENTO EXECUTIVO","code":"cód 64928","detalhes":["A Evermonte é uma empresa de Executive Search criada com o propósito de ajudar nossos clientes a aproveitar as oportunidades e superar os desafios da economia digital.\n\nSomos digitais, ágeis e flexíveis agregando a solidez, credibilidade e experiência prévia de nossos consultores no mercado de recrutamento de executivos.\n\nLevamos a sério o futuro do trabalho e os impactos positivos que os talentos têm em uma organização.","A pessoa estagiária tem um papel fundamental em nosso negócio pois atuará como apoio dos pesquisadores e sócios da companhia. O dia a dia de um estagiário é: realizar mapeamento de mercado, empresas e candidatos; apoio na correção e formatação de currículos; contatar candidatos para realizar prévias (ligações de 5 a 15min\/screenings).","\r\n                                    Perfis com bom conhecimento de pacote Office e inglês avançado serão diferenciais. Sobre pacote office, será utilizado para incluir dados no excel dos mapeamentos e idioma será utilizado para testar o inglês do candidato quando necessário (raras exceções).) \nSemestre: 1\nCursos: Administração;Ciências Contábeis;Economia;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: 6h diárias a combinar, preferencialmente no turno da tarde \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Vale Transporte; Gympass \r\n                                    Data de Inclusão: 15\/03\/2024 \r\n                                    Código: 64928  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961087011713.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - RAYSUL - CONTABILIDADE","code":"cód 64927","detalhes":["Porto Alegre, 1988. Fundamos a Raysul com o objetivo de buscar constantemente as tecnologias disruptivas e disponibilizar as inovações tecnológicas a nossos clientes, contribuindo para o desenvolvimento da sociedade.\n\nNestes trinta anos, atuamos nas áreas de comércio, serviços, representação comercial e montagem de materiais e equipamentos para telecomunicações, energia, eletrônica, informática e mecânica, exportação e importação de materiais, equipamentos e ferramentas. Agora entrando para o ramos da engenharia com projetos em andamento.","Nesta oportunidade, você realizará lançamentos do contas a pagar e receber em programa financeiro, conciliações bancárias, emissão de notas fiscais e boletos bancários, suporte à diretoria da empresa, organização de documentos a serem entregues à contabilidade, organização de arquivos. Eai, curtiu? Então te inscreve!","\r\n                                    Assiduidade, responsabilidade, vontade de aprender, disciplina, dinamismo, iniciativa, capacidade para trabalhar em equipe, organização, capacidade de concentração.) \nSemestre: 5\nCursos: Ciências Contábeis;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: De segunda a sexta das 13:00h às 18:00 horas \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Não informado \r\n                                    Data de Inclusão: 14\/03\/2024 \r\n                                    Código: 64927  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967011295.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - MIDEA CARRIER - ENGENHARIA DE LABORATÓRIO","code":"cód 64926","detalhes":["A Midea Carrier é a maior fabricante de micro-ondas e ar-condicionado do mundo! No Brasil, a joint-venture é detentora das marcas Carrier, Midea, Springer, Toshiba (direito de distribuição de ar-condicionado) e Comfee, que oferecem um amplo portfólio de produtos para atender as necessidades comerciais e residenciais dos consumidores brasileiros. São três fábricas - duas no Brasil e uma na Argentina - e mais de 3,5 colaboradores. Possui diversos produtos e clientes nos mais variados segmentos, proporcionando uma diversidade de negócios e gerando crescimento e desenvolvimento contínuo para seus jovens profissionais. E tudo isso ocorre um ambiente que fomenta a cultura da inovação, desenvolvendo a capacidade criativa, a geração constante de ideias que levam à reinvenção e criação de novos produtos e novas formas de gerir o negócio. Acesse a página da Midea Carrier para maiores informações: http:\/\/www.mideacarrier.com.br\/","Nesta oportunidade a pessoa estagiária irá : Auxiliar na organização de testes e no follow-up dos cronograma de testes no laboratório de desenvolvimento de produtos; Auxiliar nas atividades de orçamentação, controle e compra de insumos para manutenção e melhoria para os processos da área; Apoiar na organização\/realização de testes e divulgação dos resultados de testes no laboratório de desenvolvimento de produtos e acompanhar e melhorar atividades administrativas (controles) de rotina do Lab como manter a calibração de equipamentos da área que atua em dia, 5S da área de trabalho e apoio na TPM do setor.\nAchou a sua cara? Vem se cadastrar aqui!!","\r\n                                    Pacote Office intermediário, inglês básico e será um diferencial se você possuir conhecimento de Interpretação de desenho elétrico\/mecânico e CAD :) \nSemestre: 4\nCursos: Eng. Elétrica;Eng. Mecânica;Eng. Mecatrônica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: Segunda-feira a Sexta-feira das 7h20min às 14h20min \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Transporte; Transporte da Empresa \r\n                                    Data de Inclusão: 14\/03\/2024 \r\n                                    Código: 64926  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961086811710.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - INSTITUTO GOURMET - MARKETING\/COMERCIAL","code":"cód 64925","detalhes":["Nós somos a maior rede de escolas de gastronomia do país. Temos como propósito transformar a vida pessoa, profissional e financeira dos alunos por meio da democratização do acesso à educação gastronômica. Transformar é a nossa maior motivação e os nossos valores são Cuidar de gente; Jogamos juntos; Protagonismo; Somos todos vendedores.","A pessoa candidata irá alimentar as redes sociais da Escola - Instagram, Facebook. Atendimento presencial de leads. Fará ligação de prospecção dos leads que entram em sistema da empresa pelas campanhas patrocinadas nas redes sociais; Suporte ao gerente da área. Apoiará nas publicações nas redes sociais das receitas que são produzidas e também na prospecção ativa de novos alunos.","\r\n                                    Conhecimentos básicos de pacote office, saber usar as redes sociais e sistemas internos da empresa.) \nSemestre: 4\nCursos: Administração;Administração - Marketing (Habilitação);Administração - Marketing (Linha de Formação);Ciências Contábeis;Gastronomia;Gestão em Marketing;Marketing e Propaganda;Publicidade e Propaganda;Relações Públicas;Tecnologia em Marketing;Tecnólogo em Gestão de Marketing;Tecnólogo em Marketing;Tecnólogo em Propaganda e Marketing;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Segunda a Sexta feira das 11h às 18h, com 1h de intervalo. Horários flexíveis, sendo 6h diárias \r\n                                    Bolsa-auxílio: R$     1.000,00 \r\n                                    Benefícios: Auxílio Transporte \r\n                                    Data de Inclusão: 13\/03\/2024 \r\n                                    Código: 64925  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9672150.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - MIDEA CARRIER - PÓS VENDAS","code":"cód 64918","detalhes":["Aqui, fazemos de tudo para que você sinta-se em casa. Humanizamos a tecnologia para aproveitar cada momento da vida - como preparar uma boa receita? Estar no conforto de um ambiente climatizado ou sentir a maciez de uma roupa limpinha? E para continuarmos construindo isso (e muito mais) juntos, buscamos pessoas que estejam buscando por um ambiente de trabalho que proporcione muito mais que as atividades do dia a dia, mas também a participação em projetos e relacionamentos com diferentes áreas, pessoas e, principalmente, culturas.\nProcuramos por pessoas que queiram fazer parte de um time que demonstra comportamentos vencedores, que trabalha com resultado, sinergia e integridade para desenvolver produtos e serviços realmente surpreendentes.","A pessoa estagiária precisa ser motivada e analítica que tenha paixão por trabalhar com excel, relatórios e análise de dados. O candidato(a) será responsável por analisar e monitorar conjuntos de dados sobre nossas ordens de serviço, identificando tendências, padrões e oportunidades de melhoria nos processos.","\r\n                                    Experiência na utilização do Microsoft Excel para análise de dados, criação de relatórios e desenvolvimento de dashboards será um diferencial;\nCapacidade de interpretar dados quantitativos e qualitativos.\nConhecimento em técnicas estatísticas e de visualização de dados.\nCapacidade de trabalhar de forma independente e em equipe;\n) \nSemestre: 2\nCursos: Administração;Eng. Mecânica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: Segunda a Sexta-feira das 7h20min às 14h20min ou das 10h às 17h \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Auxílio Transporte - R$230,00; Assistência Médica; Assistência Odontológica \r\n                                    Data de Inclusão: 06\/03\/2024 \r\n                                    Código: 64918  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961054111193.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - +A EDUCAÇÃO - ATRAÇÃO E SELEÇÃO","code":"cód 64914","detalhes":["A +A Educação é o único ecossistema de educação do país que integra soluções em conteúdo, tecnologia e serviços, com propósito de expandir os horizontes do conhecimento! \n\nHoje contamos com mais de 4 mil livros publicados, 1mil instituições de ensino impactadas, mais de 800 colaboradores e 3,5 milhões de estudantes. ??\n\nAqui desenvolvemos produtos e serviços com foco em educação à distância para o ensino superior, ajudando a transformar a educação do presente, mas principalmente do futuro! Incrível, né?! \n\nVenha fazer parte dessa transformação com a gente! ??","Essa oportunidade é para atuar no time de Recursos Humanos, mais especificamente em nossa área de Desenvolvimento. Essa pessoa apoiará nossas frentes de Atração e Seleção, atuando na busca dos melhores talentos para a nossa estratégia!\n\nSerá chave no fluxo de contratação de nossos colaboradores e terá como desafio ajudar a encontrar, qualificar e nutrir relacionamento com talentos para as vagas da empresa, garantindo pessoas com perfil mais aderente às necessidades da estratégia e alinhadas à cultura.\n\nPrincipais atividades:\n\n- Apoiar no mapeamento de talentos no mercado;\n- Auxiliar na busca ativa de candidatos com realização de hunting;\n- Dar suporte no alinhamento do perfil técnico e comportamental das vagas em aberto com as lideranças, apoiando na  divulgação, atração, triagem, entrevistas e demais etapas do processo;\n- Acompanhar e realizar entrevistas por competências;\n- Auxiliar no processo de admissão de novos colaboradores.\n- Apoiar nas questões de People Analytics e acompanhamento dos indicadores da área;\n- Dar suporte na gestão das plataformas de seleção: Gupy e Linkedin Recruiter;\n\n- Já conhece nossos valores? Somos Apaixonados, Inovadores, Colaborativos, Mão na Massa e Íntegros! Se você se identifica com eles, não deixa de se inscrever em nossa posição ?\n","\r\n                                    \n- Boas habilidades com o Pacote Office;\n- Disponibilidade para atuar em formato de trabalho híbrido em nossa sede em Porto Alegre\/RS;\n- Proatividade, comunicação, flexibilidade e bom relacionamento interpessoal são características importantes para essa posição!\n) \nSemestre: 5\nCursos: Administração;Psicologia;Tecnologia em Gestão de Recursos Humanos;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Das 09h às 16h, com 1h de intervalo (à combinar) \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Day-Off; Desconto em Academia; Possibilidade de Efetivação; Refeitório na Empresa; Vale Refeição; VT integral \r\n                                    Data de Inclusão: 05\/03\/2024 \r\n                                    Código: 64914  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961034410709.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - A-PLAYERS - CONSULTING EXPERTS (vaga remota)","code":"cód 64915","detalhes":["Somos uma empresa \"de gente\", que potencializa o crescimento dos negócios por meio da tecnologia. A A-Players é feita de pessoas e valoriza propósitos de vida. É uma instituição que busca um mundo onde a tecnologia seja sempre uma experiência transformadora. Desde 2017, oferece soluções tecnológicas para facilitar vidas e permitir que as rotinas de trabalho sejam menos maçantes e mais divertidas.","Nesta vaga, você terá a oportunidade de focar no seu desenvolvimento, crescimento e conhecimento! Nos primeiros meses de estágio, você irá realizar treinamentos e cursos de Metodologias Ágeis, Devops, ITSM, Gestão de Projetos \/ Portfolio,  ferramentas da Atlassian (Jira, Trello, Confluence, BitBucket entre outras). Além disso, irá desenvolver competências de consultoria, com um time incrível! Eai, curtiu? Então te inscreve!","\r\n                                    Inglês (Conversação, leitura e escrita), Programação (preferencialmente JAVA), Conhecimento básico em Métodos Ageis, Conhecimento básico em ITSM\/ITIL, conhecimento básico em ferramentas de gestão de projetos, banco de dados, linux.) \nSemestre: 6\nCursos: Análise de Sistemas;Ciência da Computação;Sistemas de Informação;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: 6h diárias a combinar \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Auxílio Refeição - R$20,00\/dia; Possibilidade de Efetivação \r\n                                    Data de Inclusão: 05\/03\/2024 \r\n                                    Código: 64915  \r\n                                    Observações: Essa vaga é 100% remota, então você pode ser de qualquer lugar do Brasil.\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961035211281.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - PANDROL - ENGENHARIA","code":"cód 64913","detalhes":["Empresa de sistemas de fixação de trilhos e soldagem aluminotérmica com uma equipe de mais de 1.700 funcionários trabalhando em mais de 30 unidades globais. Criamos infraestruturas ferroviárias em mais de 100 países com nossos produtos e serviços que abrangem o projeto, desenvolvimento e fabricação de equipamentos para tornar mais eficiente a construção e manutenção de ferrovias.\n","Você apoiará no suporte das rotinas da área de engenharia, dentre elas, no desenvolvimento de novos produtos e processos voltados ao segmento feroviário junto com os especialistas da área, auxiliar nas rotinas diárias do time. Participar ativamente das reuniões de melhorias e projetos da área e apoiar a área nos controles internos mantendo-os atualizados.","\r\n                                    Desejável: \nDominio ferramentas office; \nInglês intermediário;\nHabilidade em SolidWorks e AutoCAD;\n\nDiferencial: Experiência com ERP (preferencialmente SAP B1) e Curso técnico \/ SENAI na área de mecânica e\/ou eletromecânica.) \nSemestre: 1\nCursos: Eng. Elétrica;Eng. Materiais;Eng. Mecânica;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: Segunda-feira a Sexta-feira das 8h às 12h e das 13h às 15h \r\n                                    Bolsa-auxílio: R$     1.368,00  Até R$      1.600,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Transporte; Alimentação no local \r\n                                    Data de Inclusão: 04\/03\/2024 \r\n                                    Código: 64913  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9697176.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO TÉCNICO - AEL SISTEMAS - MONTAGEM ELETRÔNICA","code":"cód 64912","detalhes":["A AEL é uma empresa, movida por tecnologia e que há 40 anos se dedica a Construir o Futuro da Defesa. Excelência faz parte da nossa cultura. Está em tudo o que fazemos, nos processos, na forma de ser e inovar. A cada dia, o nosso potencial criativo se materializa na tecnologia de ponta que desenvolvemos. Aqui valorizamos as relações humanas, amigáveis e plurais, identificando os momentos em que é preciso seguir a formalidade e reforçar a nossa experiência. Somos uma empresa genuinamente brasileira. Desde 2001 fazemos parte de um dos maiores conglomerados de defesa mundial: o Grupo Elbit Systems. E isso nos torna únicos: temos uma essência local, com presença e tecnologia global. Também é movido por tecnologia? Venha trabalhar conosco.","Nessa oportunidade a pessoa estagiária estará dando apoio na montagem manual de componentes, fabricação de cabos e integração mecânica. Se interessou pelas atividades? Vem se inscrever!\n","\r\n                                    É importante ter conhecimento em Pacote Office e um inglês mais técnico para a leitura de procedimentos :) \nSemestre: 2\nCursos: Técnico em Eletroeletrônica;Técnico em Eletromecânica;Técnico em Eletrônica;Técnico em Eletrônica Industrial;Técnico em Eletrotécnica;Técnico em Mecânica;Técnico em Mecatrônica;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: 6h diárias a combinar \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Refeitório na Empresa; Vale Transporte \r\n                                    Data de Inclusão: 01\/03\/2024 \r\n                                    Código: 64912  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961029011664.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - CVC VIAGENS - PLANEJAMENTO","code":"cód 64910","detalhes":["A CVC faz tudo por uma boa viagem. Por isso trabalha para transformar essa experiência na melhor conquista de sua vida, através de novas tendências e ampla rede de produtos e serviços turísticos. É essa forma de pensar que estabelece a CVC como a maior operadora de turismo da América Latina. O comprometimento social, a solidez e a inovação propiciaram notoriedade e visibilidade junto ao público. A CVC foi a primeira companhia a fretar aviões, a investir em um novo canal de distribuição com rede multimarca de produtos turísticos, a desenvolver o conceito de atendimento em shoppings e hipermercados. A CVC, possui mais de 8 mil colaboradores diretos e indiretos em suas lojas e escritórios espalhados por todo o Brasil. Faça parte desta história de sucesso!","Se identifica com a área de negócios no setor de turismo? Então temos duas oportunidades para você!\n\nPlanejamento e Expansão: Se você se identificação com gestão e implementação de projetos, essa oportunidade é para você! Você terá autonomia para acompanhar os projetos e contribuir através da melhoria contínua e aprimoramento e metodologia. \nPlanejamento e Gestão de pessoas: Se você se identifica com treinamentos, atividades analíticas e gestão de indicadores, essa oportunidade é para você! Você acompanhará processos internos com o objetivo de otimizar os indicadores da empresa.\n","\r\n                                    Conhecimento em Pacote Office) \nSemestre: 3\nCursos: Administração;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: De segunda à sexta-feira, das 9h às 16h, com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     1.400,00 \r\n                                    Benefícios: Vale Transporte; Alimentação no local \r\n                                    Data de Inclusão: 29\/02\/2024 \r\n                                    Código: 64910  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9615411628.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - TK ELEVATOR - ENGENHARIA ELÉTRICA (GUAÍBA)","code":"cód 64908","detalhes":["Com clientes em mais de 100 países atendidos por 50.000 colaboradores, a TK Elevator é uma das principais empresas do setor. E com o serviço ao coração de nosso negócio, nós nos esforçamos para capacitar as pessoas em todo o planeta com nossos produtos. Venha trabalhar conosco e abra caminho para a inovação com milhares de incríveis colegas da TK Elevator. \n","As tarefas da pessoa estagiária será de executar atividades de cunho técnico na sua área de atuação, realizando análises, controles e pareceres técnicos. Atuar na implantação e atualização dos processos relacionados a sua área de atuação, propondo inovações e melhorias. Realizar a inspeção de componentes montados e conjuntos elétricos utilizando as ferramentas de qualidade. Registrar as não conformidades dos processos de Manufatura. Realizar Auditorias Internas de Processos, a fim de garantir a qualidade dos mesmos, de acordo com as especificações de cada produto. Zelar pelo uso e conservação dos recursos disponíveis (equipamentos, ferramentas, uniformes, EPIs etc), bem como manter o seu local de trabalho limpo e organizado, seguindo as recomendações de segurança pessoal para preservar sua integridade física, em conformidade com as Normas e Procedimentos de Segurança e Sistema de Gestão da Qualidade.","\r\n                                    Ser comunicatitvo(a);\nSenso de dono(a);\nPró-atividade;\nConhecimento das ferramentas de Excel;\nConhecimento das ferramentas de qualidade, será considerado diferencial;\nConhecimento em idiomas, será considerado diferencial;\nDisponibilidade para realizar as atividades 100% presencial;) \nSemestre: 3\nCursos: Eng. Elétrica;Eng. Eletrônica;\r\n                                ","\r\n                                    Cidade: Guaíba - RS \r\n                                    Horário: 6h por dia \r\n                                    Bolsa-auxílio: R$     1.620,93 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Transporte da Empresa; Refeitório na Empresa - Café da Manhã e Almoço \r\n                                    Data de Inclusão: 29\/02\/2024 \r\n                                    Código: 64908  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961081711631.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - AMCOR (CACHOEIRINHA) - FINANÇAS","code":"cód 64905","detalhes":["Amcor é empresa líder mundial em embalagens. Amcor trabalha com 3 segmentos de embalagens:   Embalagens de cartão, Embalagens Rigidas, Embalagens Flexíveis. A nossa planta em Cachoeirinha  produz embalagens de papel e cartão, hoje destinadas a fabricação de cigarros. Hoje a fábrica roda em 3 turnos com aproximadamente 180 colaboradores. O segmento de Specialty Cartons nas Americas tem filiais no México, Argentina e Estados Unidos. Devido a isso, estamos em constante comunicação em linguas inglês e espanhol. Oportunidade de crescimento é o que não falta! Vem trabalhar conosco!","Nesta vaga você estará em contato com a contabilidade em geral, exercendo atividades da área Fiscal (impostos diretos, indiretos e retenções e obrigações acessórias),ativo imobilizado, custos e contas a pagar e receber. Se interessa por estes tópicos, te inscreve e vem participar!\n","\r\n                                    Cursando Ciências Contábeis a partir do 4 semestre :) \nSemestre: 4\nCursos: Ciências Contábeis;\r\n                                ","\r\n                                    Cidade: Cachoeirinha - RS \r\n                                    Horário: Segunda a Sexta - 08h as 15h \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Seguro de Vida; Transporte da Empresa - Se atender a rota; Vale Alimentação - 520,00; Vale Transporte - Se vier de transporte público; Assistência Médica - Unimed; Assistência Odontológica - Odontoprev; Auxílio Gasolina - Se vier de veículo próprio; Bicicletário; Estacionamento; Gympass; Plano de Carreira; Possibilidade de Efetivação; Refeitório na Empresa \r\n                                    Data de Inclusão: 28\/02\/2024 \r\n                                    Código: 64905  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9616711263.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - FITESA (GRAVATAÍ) - MANUTENÇÃO","code":"cód 64903","detalhes":["A Fitesa é o segundo maior fabricante de nãotecidos spunmelt no mundo, atendendo diretamente a indústria global com soluções inovadoras para os mercados de Higiene (Cuidados com o bebê, Femininos e Adultos), Médico (Aventais Cirúrgicos, Campos Cirúrgicos e Embalagens de Esterilização) e Industrial (Agricultura, Colchões, Adsorvedores, Filtração, Vestuário). Com sede em Gravataí, Brasil, nós operamos em mais de 23 fábricas em 10 países. Estamos sempre à procura de pessoas talentosas, qualificadas, criativas para nos ajudar a ter sucesso e oferecemos uma grande variedade de possibilidades para desenvolver sua carreira em um ambiente global.","Ao fazer parte do time de Manutenção da Fitesa, você irá realizar o levantamento de peças e sistemas para implementar a manutenção preventiva nos equipamentos. Terá como base as metodologias definidas de manutenção, manuais de máquina e fabricantes para executar suas atividades. Você também irá contatar os fornecedores internos e externos e ajudará a montar planos de ação. Ainda participará de reuniões e reportará atividades e planos executados! Gostou? Então já deixa a tua inscrição garantida!\n","\r\n                                    Para realizar essas atividades se faz necessário conhecimentos em Pacote Office.) \nSemestre: 3\nCursos: Eng. Elétrica;Eng. Mecânica;Eng. Mecatrônica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: De segunda a sexta-feira das 08h às 15h com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     2.016,00 \r\n                                    Benefícios: Alimentação no local; Assistência Médica; Assistência Odontológica; Seguro de Vida; Transporte da Empresa; Vale Transporte \r\n                                    Data de Inclusão: 27\/02\/2024 \r\n                                    Código: 64903  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9616711263.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - FITESA (GRAVATAÍ) - CONTROLADORIA","code":"cód 64902","detalhes":["A Fitesa é o segundo maior fabricante de nãotecidos spunmelt no mundo, atendendo diretamente a indústria global com soluções inovadoras para os mercados de Higiene (Cuidados com o bebê, Femininos e Adultos), Médico (Aventais Cirúrgicos, Campos Cirúrgicos e Embalagens de Esterilização) e Industrial (Agricultura, Colchões, Adsorvedores, Filtração, Vestuário). Com sede em Gravataí, Brasil, nós operamos em mais de 23 fábricas em 10 países. Estamos sempre à procura de pessoas talentosas, qualificadas, criativas para nos ajudar a ter sucesso e oferecemos uma grande variedade de possibilidades para desenvolver sua carreira em um ambiente global.","Você realizará o lançamento de documentos fiscais; manifestações de documentos eletrônicos; controle e gerenciamento de caixa eletrônica.","\r\n                                    Desejável experiência em Sistema Totvs - protheus  e Excel) \nSemestre: 4\nCursos: Ciências Contábeis;\r\n                                ","\r\n                                    Cidade: Gravataí - RS \r\n                                    Horário: Segunda-feira a Sexta-feira, das 8h às 15h. Com 1h de intervalo \r\n                                    Bolsa-auxílio: R$     2.016,00 \r\n                                    Benefícios: Alimentação no local; Assistência Médica; Assistência Odontológica; Seguro de Vida; Auxílio Transporte \r\n                                    Data de Inclusão: 27\/02\/2024 \r\n                                    Código: 64902  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961054111193.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - +A EDUCAÇÃO - TESOURARIA","code":"cód 64900","detalhes":["Somos a maior Edtech do Brasil! Com mais de 40 anos de história e tradição, somos um ecossistema de negócios voltado para a saúde e educação, com o propósito de expandir os horizontes do conhecimento.\n\nPor meio de um portfólio de soluções que incluem tecnologias educacionais para instituições de ensino superior, educação continuada para profissionais saúde e publicações editoriais queremos proporcionar experiências educacionais transformadoras.\n","Atualização dos saldos bancários;\nAcompanhamento de aplicações financeiras;\nAcompanhamento de fluxo de pagamentos;\nAtualização cadastral e societária junto as instituições financeiras\nInterlocução com o time da contabilidade para atendimentos de demandas internas;","\r\n                                    Domínio de Excel - Intermediário\/Avançado;\nOrganização, responsabilidade, foco, abertura para aprender novas atividades e espírito de equipe.) \nSemestre: 4\nCursos: Administração;Ciências Contábeis;Gestão Financeira;Tecnólogo em Gestão Financeira;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Segunda a sexta, das 9h às 16h com 1 hora de intervalo \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Day-Off; Desconto em Academia; Seguro de Vida; Vale Alimentação; Vale Refeição; Vale Transporte \r\n                                    Data de Inclusão: 26\/02\/2024 \r\n                                    Código: 64900  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967011295.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - MIDEA CARRIER - LOGÍSTICA INBOUND","code":"cód 64899","detalhes":["A Midea Carrier é a maior fabricante de micro-ondas e ar-condicionado do mundo! No Brasil, a joint-venture é detentora das marcas Carrier, Midea, Springer, Toshiba (direito de distribuição de ar-condicionado) e Comfee, que oferecem um amplo portfólio de produtos para atender as necessidades comerciais e residenciais dos consumidores brasileiros. São três fábricas - duas no Brasil e uma na Argentina - e mais de 3,5 colaboradores. Possui diversos produtos e clientes nos mais variados segmentos, proporcionando uma diversidade de negócios e gerando crescimento e desenvolvimento contínuo para seus jovens profissionais. E tudo isso ocorre um ambiente que fomenta a cultura da inovação, desenvolvendo a capacidade criativa, a geração constante de ideias que levam à reinvenção e criação de novos produtos e novas formas de gerir o negócio. Acesse a página da Midea Carrier para maiores informações: http:\/\/www.mideacarrier.com.br\/","Você será responsável por um misto de rotinas administrativas e operacionais na área de Logística Inbound. Temos como objetivo o foco no atendimento dos clientes internos. Irá realizar atividades relacionadas a orçamentos e compras da nossa área, controle de indicadores internos, controle de manutenções de equipamentos, atualização de planos de ação, atualização de cadastros de fornecedores e acompanhamento de serviços realizados na área.\nEssa posição terá a participação em projetos da área de logística Inbound, dando suporte e realizando atividades que contribuam para o bom andamento das ações.","\r\n                                    Pacote Office (Excel e Power Point) e breve conhecimento em análise de dados, É importante que você tenha senso crítico, boa escrita, pró atividade e foco na resolução de problemas.) \nSemestre: 2\nCursos: Administração;Tecnólogo em Logística;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: Segunda-feira a Sexta-feira das 7h20min às 14h20min \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Refeitório na Empresa; Assistência Médica - Unimed; Auxílio Transporte - R$230,00; Transporte da Empresa - conforme a disponibilidade local e do horário de estágio; Assistência Odontológica - Odontoprev; Descontos especiais para colaboradores nos produtos Midea \r\n                                    Data de Inclusão: 26\/02\/2024 \r\n                                    Código: 64899  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/967011295.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - MIDEA CARRIER - LOGÍSTICA INTERNACIONAL","code":"cód 64897","detalhes":["Aqui, fazemos de tudo para que você sinta-se em casa.  Humanizamos a tecnologia para aproveitar cada momento da vida - como preparar uma boa receita ?? estar no conforto de um ambiente climatizado ?? ou sentir a maciez de uma roupa limpinha ?? E para continuarmos construindo isso (e muito mais) juntos, buscamos pessoas que estejam buscando por um ambiente de trabalho que proporcione muito mais que as atividades do dia a dia, mas também a participação em projetos e relacionamentos com diferentes áreas, pessoas e, principalmente, culturas.\nProcuramos por pessoas que queiram fazer parte de um time que demonstra comportamentos vencedores ?? que trabalha com resultado ?? sinergia ?? e integridade ?? para desenvolver produtos e serviços realmente surpreendentes?\n","Nesta área a pessoa estagiária irá atuar com suporte geral à área de Logística Internacional, tendo como foco a Importação, apoiará em relatórios de monitoramento de custos logísticos, atualizações dos Termostatos e respectivos planos de ação, execução das demandas do sistema de gerenciamento de minutas de contratos e aditivo, apoios aos projetos de melhoria do Departamento, auxílio no fluxo de Seguro - Emissão e controle de Cartas Protesto. Além de apoiar a área em projetos de 5s e na conferência de prestação de contas geradas pelo operador logístico. \n\n","\r\n                                    Buscamos perfis com conhecimento intermediário em Excel, desejável conhecimento em SAP e inglês intermediário, com capacidade de comunicação por telefone, escrita e leitura.) \nSemestre: Não informado\nCursos: Administração;Comércio Exterior;Relações Internacionais;Técnico em Comércio Exterior;Técnico em Logística;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: 6 horas diárias, de segunda a sexta; total de 30hs semanais. \r\n                                    Bolsa-auxílio: R$     1.500,00 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Auxílio Transporte \r\n                                    Data de Inclusão: 23\/02\/2024 \r\n                                    Código: 64897  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961083511652.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - SINDUS ANDRITZ - TESTES E QUALIDADE (vaga remota)","code":"cód 64893","detalhes":["A Sindus ANDRITZ está localizada em Porto Alegre, no sul do Brasil e é especializada em manutenção em indústrias de processo contínuo, com mais de 20 anos de experiência em gestão e operacionalização de contratos de terceirização de manutenção. A empresa é fornecedora líder no mercado de manutenção terceirizada para celulose e papel, com 19 contratos de manutenção no Brasil.","Se liga nessa oportunidade! Você irá dar suporte na execução de casos de teste; apoiar na garantia da qualidade de entrega das funcionalidades da Metris, relatando problemas e resultados dos testes aos membros da equipe. Curtiu? Então te inscreve!!\n\n","\r\n                                    É importante você ter disponibilidade de 2 anos de estágio, inglês avançado e conhecimentos em conceitos básicos de teste, como: teste de unidade, teste de integração, teste de sistema e teste de aceitação. Você irá arrasar se tiver conhecimento de processos e metodologias de QA, como Agile! :\n) \nSemestre: 2\nCursos: Análise de Sistemas;Ciência da Computação;Eng. de Software;Tecnologia em Análise e Desenvolvimento de Sistemas de Informação;Tecnólogo em Análise e Desenvolvimento de Sistemas;Tecnólogo em Desenvolvimento de Software;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: De segunda à sexta-feira, das 8h às 15h ou das 10h às 17h. \r\n                                    Bolsa-auxílio: R$     1.683,27 \r\n                                    Benefícios: Seguro de Vida; Vale Refeição; Gympass \r\n                                    Data de Inclusão: 22\/02\/2024 \r\n                                    Código: 64893  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9697176.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - AEL SISTEMAS - FACILITIES","code":"cód 64890","detalhes":["A AEL é uma empresa, movida por tecnologia e que há 40 anos se dedica a Construir o Futuro da Defesa. Excelência faz parte da nossa cultura. Está em tudo o que fazemos, nos processos, na forma de ser e inovar. A cada dia, o nosso potencial criativo se materializa na tecnologia de ponta que desenvolvemos. Aqui valorizamos as relações humanas, amigáveis e plurais, identificando os momentos em que é preciso seguir a formalidade e reforçar a nossa experiência. Somos uma empresa genuinamente brasileira. Desde 2001 fazemos parte de um dos maiores conglomerados de defesa mundial: o Grupo Elbit Systems. E isso nos torna únicos: temos uma essência local, com presença e tecnologia global. Também é movido por tecnologia? Venha trabalhar conosco.","No setor de Facilities, a pessoa estagiária terá as seguintes atividades: \n Auxiliar no controle de pagamentos mensais, elaborar e acompanhar ordens de compra, organizar rateios e orçamentos, prestar suporte nas demais atividades da área (limpeza, manutenção predial, segurança patrimonial, restaurante, saúde e segurança do trabalho, meio ambiente e gestão de frota).\n Acompanhamento, organização, controle e execução das atividades administrativas da área de facilities.\n Acompanhamento do cronograma fisico-finaceiro de obras, apoio com orçamentos e atendimento às solicitações, contribuindo para o bom funcionamento e manutenção da infraestrutura, para o correto fluxo de informações, dentro dos prazos, padrões de qualidade e ao menor custo possível;\n Acompanhar indicadores sistêmicos e plano de ocorrências de patrimônio, incluindo check de ronda patrimonial;\n Controle e busca de melhorias continuas para o ambiente, acompanhamento e controles de evidencias para auditorias, documentações e controle de equipamentos;\n Acompanhar e controlar a prestação de serviços de manutenção predial, limpeza, segurança patrimonial e contratos.\n Controle dos serviços de manutenções preventivas e corretivas.\n Acompanhar a elaboração de projetos da área, fazer orçamentos, elaboração de planilhas, levantamento quantitativos, etc.\n Apoiar diretamente a área de EHS.\n Controlar exames periódicos.\n","\r\n                                    Para essa posição é necessário conhecimento intermediário em excel e básico em inglês :) \nSemestre: 3\nCursos: Administração;Eng. Civil;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: De Segunda a Sexta-feira, 6h a combinar \r\n                                    Bolsa-auxílio: R$     1.950,00 \r\n                                    Benefícios: Refeitório na Empresa; Vale Transporte \r\n                                    Data de Inclusão: 20\/02\/2024 \r\n                                    Código: 64890  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961075311531.png","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - REDE MOURA - ELETROTÉCNICA","code":"cód 64886","detalhes":["A Moura faz o novo, com seriedade e competência, para desenvolver baterias há mais de 65 anos. Com a busca pela melhoria contínua e os constantes investimentos em inovação, a empresa é hoje o maior polo fabril da América do Sul.","Buscando uma oportunidade para se desenvolver seus conhecimentos técnicos? Se liga só nessa oportunidade onde você acompanhará ações de melhorias para área operacional e 5S na área produtiva. Além disso, auxiliará em realização de testes de funcionamento e na geração de laudos, bem como, será apoio na realização de relatórios de instalação de baterias de telecomunicações, Nobreak e preventivas. Gostou? Então garante a tua inscrição!","\r\n                                    Disponibilidade de 6h diárias para estagiar.) \nSemestre: 1\nCursos: Eng. Elétrica;Eng. Elétrica - Sistemas de Energia Elétrica;Eng. Eletrônica;Eng. Mecânica;\r\n                                ","\r\n                                    Cidade: Canoas - RS \r\n                                    Horário: De segunda a sexta-feira das 09:00 às 12:00 e das 13:00 às 16:00. \r\n                                    Bolsa-auxílio: R$     1.230,00 \r\n                                    Benefícios: Vale Refeição; Desconto em Academia; Vale Transporte - Ou auxílio combustível; Auxílio Mobilidade - Ou VT; Seguro de Vida \r\n                                    Data de Inclusão: 19\/02\/2024 \r\n                                    Código: 64886  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9615411628.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - TK ELEVATOR - SERVIÇOS | ENGENHARIA (GUAÍBA)","code":"cód 64874","detalhes":["Com clientes em mais de 100 países atendidos por 50.000 colaboradores, a TK Elevator é uma das principais empresas do setor. E com o serviço ao coração de nosso negócio, nós nos esforçamos para capacitar as pessoas em todo o planeta com nossos produtos. Venha trabalhar conosco e abra caminho para a inovação com milhares de incríveis colegas da TK Elevator.As pessoas estão no centro de tudo o que fazemos na TK Elevator: trabalhamos em equipe, nos preocupamos com a segurança dos outros e compartilhamos uma visão comum para manter o mundo em movimento. Esta é a sua oportunidade de ir mais longe e impactar o futuro da mobilidade urbana.","Como pessoa estagiária, você irá colaborar com especialistas técnicos e engenheiros, focando na análise dos dados provenientes dos processos operacionais. Suas responsabilidades incluem a criação de documentação para desenvolvimento e otimização de fluxo de dados, manutenção e desenvolvimento de relatórios estatísticos em Power BI e suporte a testes integrados. A posição oferece uma oportunidade única para aprimorar habilidades técnicas, ganhar experiência em análise de dados e contribuir para projetos inovadores.","\r\n                                    Para esta vaga é essencial capacidade de análise crítica através da leitura e análise de dados; conhecimento em Power BI (requisito): conhecimento em modelos semânticos, DAX, M e técnicas de visualização de dados. Além disto, será legal se possuir conhecimento em SQL e Python :) \nSemestre: 4\nCursos: Ciência da Computação;Ciência de Dados e Inteligência Artificial;Eng. Mecânica;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Guaíba - RS \r\n                                    Horário: Segunda a sexta das 07:35 às 14:35 (1h almoço). \r\n                                    Bolsa-auxílio: R$     1.620,93  Até R$      1.797,05 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Refeitório na Empresa; Transporte da Empresa \r\n                                    Data de Inclusão: 16\/02\/2024 \r\n                                    Código: 64874  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9615411628.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - TK ELEVATOR - ENGENHARIA ELÉTRICA (projetos) - GUAÍBA","code":"cód 64873","detalhes":["Com clientes em mais de 100 países atendidos por 50.000 colaboradores, a TK Elevator é uma das principais empresas do setor. E com o serviço ao coração de nosso negócio, nós nos esforçamos para capacitar as pessoas em todo o planeta com nossos produtos. Venha trabalhar conosco e abra caminho para a inovação com milhares de incríveis colegas da TK Elevator.As pessoas estão no centro de tudo o que fazemos na TK Elevator: trabalhamos em equipe, nos preocupamos com a segurança dos outros e compartilhamos uma visão comum para manter o mundo em movimento. Esta é a sua oportunidade de ir mais longe e impactar o futuro da mobilidade urbana.","Aqui você irá auxiliar em processos relacionados a sua área de atuação; participará do desenvolvimento de projetos; na elaboração de desenhos e manuais técnicos; no cadastros de itens no sistemas internos de gestão, além de acompanhar a montagem de protótipos!!","\r\n                                    Para esta vaga é importante conhecimento em Pacote Office, inglês avançado, conhecimentos em Leitura e interpretação de desenhos mecânicos; conhecimentos em CAD Elétrico - SolidWorks Electrical \/ EPLAN e será legal se possuir PowerBi básico :) \nSemestre: 3\nCursos: Eng. Elétrica;Eng. Elétrica - Sistemas de Energia Elétrica;Eng. Eletrônica;Eng. Mecânica;\r\n                                ","\r\n                                    Cidade: Guaíba - RS \r\n                                    Horário: Segunda a sexta das 07:35 às 14:35 (1h almoço). \r\n                                    Bolsa-auxílio: R$     1.620,93  Até R$      1.797,05 \r\n                                    Benefícios: Assistência Médica; Assistência Odontológica; Refeitório na Empresa; Transporte da Empresa \r\n                                    Data de Inclusão: 16\/02\/2024 \r\n                                    Código: 64873  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/9615411628.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - TK ELEVATOR - PLANEJAMENTO ESTRATÉGICO (GUAÍBA)","code":"cód 64872","detalhes":["Com clientes em mais de 100 países atendidos por 50.000 colaboradores, a TK Elevator é uma das principais empresas do setor. E com o serviço ao coração de nosso negócio, nós nos esforçamos para capacitar as pessoas em todo o planeta com nossos produtos. Venha trabalhar conosco e abra caminho para a inovação com milhares de incríveis colegas da TK Elevator.As pessoas estão no centro de tudo o que fazemos na TK Elevator: trabalhamos em equipe, nos preocupamos com a segurança dos outros e compartilhamos uma visão comum para manter o mundo em movimento. Esta é a sua oportunidade de ir mais longe e impactar o futuro da mobilidade urbana.","A pessoa estagiária irá apoiar na identificação de oportunidades junto as áreas que possam se tornar projetos estratégicos, nas atividades de controle\/acompanhamento dos projetos estratégicos da companhia; na elaboração e atualização de cronogramas; em análise de viabilidade econômica e impacto dos projetos estratégicos; na condução e participação em reuniões com demais gestores da cia para atualização dos status dos projetos, além de auxiliar na identificação de oportunidades nos processos da área, propondo melhorias e soluções que aumentem a produtividade e eficiência. \nSe interessou? Se cadastre aqui!!","\r\n                                    Buscamos pessoas com conhecimento avançado em Pacote Office e conhecimento em Inglês. Além disto, se você tiver conhecimentos em metodologias ágeis, Power BI, noções de programação e banco de dados será um diferencial! :) \nSemestre: 3\nCursos: Administração;Eng. Produção;\r\n                                ","\r\n                                    Cidade: Guaíba - RS \r\n                                    Horário: Segunda a sexta das 07:35 às 14:35 (1h almoço). \r\n                                    Bolsa-auxílio: R$     1.620,93  Até R$      1.797,05 \r\n                                    Benefícios: Refeitório na Empresa; Assistência Médica; Assistência Odontológica; Transporte da Empresa \r\n                                    Data de Inclusão: 16\/02\/2024 \r\n                                    Código: 64872  \r\n                                    Observações: Não informado\r\n                                "]},{"site":"estagiar","imagem":"https:\/\/portal.estagiar-br.com.br\/galeria\/96\/13\/961080311609.jpg","data":"2024-04-12 07:05:13","vaga":"ESTÁGIO - INDEEP - SUPORTE DE T.I","code":"cód 64851","detalhes":["INDEEP","Nesta oportunidade, você participará do processo de análise dos novos softwares, participará em treinamento de novos usuários e hardware, além de apoiar manutenções gerais de rede e elaboração de relatórios e documentações, entre outros.","\r\n                                    raciocínio lógico, capacidade analítica, capacidade de comunicação\n) \nSemestre: 3\nCursos: Análise de Sistemas;Computação (Licenciatura);Sistemas de Informação;\r\n                                ","\r\n                                    Cidade: Porto Alegre - RS \r\n                                    Horário: Segunda a Sexta das 9h às 12h e das 13h às 16h \r\n                                    Bolsa-auxílio: R$     1.200,00 \r\n                                    Benefícios: Vale Transporte \r\n                                    Data de Inclusão: 30\/01\/2024 \r\n                                    Código: 64851  \r\n                                    Observações: Não informado\r\n                                "]}]